[
  "dataview",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-minimal-settings",
  "home-tab",
  "calendar",
  "quickadd",
  "metadata-menu",
  "obsidian-linter",
  "lazy-plugins",
  "templater-obsidian",
  "obsidian-git"
]